export const ways = [
  {
    title: "Знаю HTML и умею делать семантическую разметку",
    description: "Имею навыки работы с Git, GitHub",
  },
  {
    title: "Умею применять CSS-стили и визуальные эффекты к макету.",
    description: "Умею применять CSS-стили и визуальные эффекты к макету.",
  },
  {
    title: "Имею опыт создания CSS-анимаций, трансформаций и других стилей.",
    description: "Опыт работы с вебсерверами",
  },
];

export const describe = {
  way: "Имею навыки работы с пре- и постпроцессорами",
  easy: "Умею работать с основными инструментами JavaScript",
  program:
    "Умею работать с консолью, DevTools и проверять код на наличие ошибок",
};
